{
  "success": true,
  "description": "",
  "response": {
    "features": [
      {
        "name": "山王坪喀斯特",
        "src": "static/imgs/index/th7.png",
        "description": "在中国重庆的山王坪喀斯特国家生态公园，四季的变化为我们提供了丰富多彩的戏剧，黎明的红木、银杏树和日本柳杉都展示了它们不同的色调。2015年，山王坪被批准为中国第一个国家喀斯特公园。中国的这一部分以喀斯特地貌闻名，包括高耸的拱门和广阔的洞穴。山王坪还被列入了国家年度“森林氧吧”的名单。"
      },
      {
        "name": "乌玛纳克",
        "src": "static/imgs/index/th6.png",
        "description": "在一个以冰为主的国家，生活可能会有点寒冷。但是，在格陵兰岛西北部的乌玛纳克社区，却有圣诞老人作为邻居。这里的孩子们相信，圣诞老人在Spraglebugten湾附近度过了他的夏天。格陵兰岛是世界上最大的岛屿，它也是世界上最大的国家公园的所在地。对于快乐的人来说，这里是很好的目的地。"
      },
      {
        "name": "吉婆岛",
        "src": "static/imgs/index/th5.png",
        "description": "在吉婆岛的吉婆镇多多少少有一些人类活动，但大多数生物多样性的天堂仍未得到开发。岛上的三分之一，以及海湾的一部分被保留成为吉婆国家公园。吉婆岛包含了各种各样的环境，从红树林沼泽到岩溶悬崖。这些悬崖是岛上很少见到的，同时这也是濒临绝种的灵长类动物，金头叶猴的家园。"
      },
      {
        "name": "塔库梅隆瀑布",
        "src": "static/imgs/index/th4.png",
        "description": "这美丽的秋天色彩来自于密歇根州的塔库梅隆瀑布的上段瀑布。这个瀑布的绰号叫“啤酒瀑布”，因为水经常被红色和褐色色调所包围着。河两旁大量的雪杉、云杉和铁杉释出的丹宁酸浓缩在水中，导致瀑布变色。当秋天把树叶变成橘色和深红的时候，瀑布就会与周围景色有着默契的色彩搭配。"
      },
      {
        "name": "多瑙河与阿尔卑斯山",
        "src": "static/imgs/index/th3.png",
        "description": "哈尔施塔特村周围的山上的盐矿现在是一个令人喜爱的旅游景点，但它曾经是当地经济的支柱。如今，这个像童话故事一般的小村庄每年吸引着成千上万的游客。因为小镇的美景极其珍贵，因此被评为全球最美小镇之一。2012年，中国甚至建造了一个完整的小镇复制品。"
      },
      {
        "name": "拉脱维亚的温柔古老",
        "src": "static/imgs/index/th2.png",
        "description": "在波罗的海国家拉脱维亚的这个美丽沼泽中，这里的景观饱和度超高，虽然这片沼泽看起来不那么招人喜欢，但不要小看它的作用。当泥炭在海绵环境中积累时，它就会吸收有害的二氧化碳。凯迈里国家公园就有着许多泥炭沼泽，这些特殊景观也让凯迈里吸引着越来越多的游客前往。"
      },
      {
        "name": "万伊尔酋长岩",
        "src": "static/imgs/index/th1.png",
        "description": "伊尔酋长岩是一块高达900米的巨型灰黑色花岗岩石，在整个优胜美地谷和冰川点都能看到。它的得名是从印第安语转译而来，意在说明这是岩石中的首领。伊尔酋长岩为攀岩高手提供了终极的挑战，普通游客可以通过优胜美地瀑布小径登顶。伊尔酋长岩作为优胜美地的象征，被用作2010年美国发行的国家公园纪念硬币的图案。"
      },
      {
        "name": "万圣节",
        "src": "static/imgs/index/th.png",
        "description": "万圣节的服装起源于恶作剧，大人带小孩子一起出门，小孩说：“不给糖就捣蛋。”大人事先要求孩子只许去门口有节日布置的并点了灯的人家，否则不许打扰。万圣节的服装，万人万相，不只是单调的大鬼小鬼。制作最简单的鬼服就用一张白床单顶在头上，抠两个洞留出眼睛。"
      }
    ]
  }
}
